[
  
  {
    "id" : "grove",
    "name" : "GROVE OF DANCING BIRCHES",
    "description" : "There are many myths about the emergence of this natural monument. The indigenous inhabitants of the village tell tourists this legend: in the old days, people lived at the foot of the mountain. People often organized holiday celebrations with various competitions, games, which were accompanied by songs and dances. All the young people of the village gathered at the Silver Lake, as well as on a small lawn, where games and amusements were held. In addition, they performed different melodies on dombra and kobyz, sang songs, and competed in skill. Even girls and boys danced beautifully. In the midst of the holiday, the most beautiful girls of the village appeared on the lawn. The local khan wanted to see this entertainment event. Since he could not come to the holiday in his own guise, because he knew that people would be embarrassed and would not be able to behave naturally, the khan came with one nuker, dressed in the clothes of a peasant. girls in graceful white outfits, the ruler was delighted. He was so carried away by this spectacle that he went out to the dancers and out loud admired their beauty, wishing their beauty a long life. The girls recognized their ruler, were frightened and froze in place, turning into white birches. the wind bent them strongly and tilted them to the ground.",
    "image" : "grove",
    "gallery" : [
      "grove-1",
      "grove-2",
      "grove-3"
    ]
  },
  {
    "id" : "zhumbaktas",
    "name" : "Zhumbaktas",
    "description" : "Once upon a time, there lived a very rich and strong ′Bay′ (landowner). He had many sons and the only one daughter. And she was beautiful and statuesque. She was also smart and a mistress of all trades. Parents doted upon her. The father wanted her to marry only a Khan or a ′Biy′ (judge). But one day a great ′Djighit′ (horseman) came to the ′aul′ (village) – he was beautiful in appearance and a sweet singer and master of playing dombra, the real sultan among Djighits. Both old and young, chokingly, spoke about the art of the guest. The Djighit and daughter of the Bay met and fell in love with each other at first sight. But will Bay ever agree to their marriage? Knowing that he won′t, the young decided to leave the aul for a distant place, far away, where spies of the Bay wouldn′t find them. They saddled two horses, and under cover of darkness fled the aul. It took many days and nights until they calmed down and decided that nothing threatens them.\n\n On the shore of lake Auliyekol, among fragrant greens, they put their shelter. Djighit built a boat and the young used to glide on the water. Later they found a beautiful bay in the northern part of the lake and started more and more frequently come here to rest under the canopy of young birches and firs. Is it because the bay is always in the shadow of the Burabay mountain or maybe the water here is special, but it′s so transparent that you can see the bottom of the lake and a blue-blue spring sky at the same time. Therefore our ancestors called this bay Kogildir koltyk (Blue Bay). Young lovers sailed here, enjoying the clear water, schools of fish, grace and faithfulness of swans. As an inseparable pair of swans themselves, they spent the happy days of their honeymoon. \n\n Meanwhile, her brothers restlessly searched for their sister. The father, furious that his daughter ran away with a tribeless one-horse poor man, could not calm down and demanded to find the fugitives. His order was harsh — kill the kidnaper and return the daughter. Many days have passed, but the Bay′s trackers finally found the trail of the fugitives and almost caught them. The couple saw the trackers first and rushed to the boat. The pursuers, having lost them, were left with nothing, but were not going to just leave them alone. The order of the Bay was very strict, and they began to follow their victims. Knowing that the boat with the couple often comes into the bay, they settled in the shadow of the trees and waited. The young lovers were unaware of the treachery of the enemy. Once they sailed too close to the shore and brothers of the girl did not miss their chance. A well-aimed gray arrow pierced right into the heart of the lover. Djighit fell into the water, staining it with his blood. The girl, having lost her loved one, begged the setting sun and asked God to turn her into a stone, together with the boat built with the hands of her intended. The Almighty, seeing her sincere immeasurable grief, answered her prayer. \n\n Later, our ancestors called this rock Zhumbaktas.\n\n And, indeed, this is a mysterious rock. If you look at the rock from one side it resembles a boat, and if you look from the other side – a real girl with hair fluttering in the wind.",
    "image" : "zhumbaktas",
    "gallery" : [
      "zhumbaktas-1",
      "zhumbaktas-2",
      "zhumbaktas-3"
    ]
  },
  {
    "id" : "okzhetpes",
    "name" : "Okzhetpes",
    "description" : "The Great Steppe was shaken every now and then by large and small raids of the Mongols, Dzungars, Kalmyks. Her enemies were merciless: they ruined auls, stole cattle, killed men and children, took women and girls full of them, took them into slavery... The formidable khan of the Middle Zhuz - Abylai often punished the offenders, letting them know that an encroachment on the Great Steppe, its people could not remain unpunished. And he took revenge on especially zealous, restless, spiteful... \n\n Once Abylai Khan won a crushing victory over the Kalmyks and returned with a big booty from a campaign to his native land. In the shadow of one of the lakeside rocks, Abylai decided to divide all the trophies obtained in the battle between the participants of the victorious campaign. Everyone got it in full. It remains to decide only one - who should give the captured young beauty Kalmyk woman? \n\n Too many of the warriors wanted her to be their wife. But the Kalmyk woman answered every offer with a categorical refusal. The protracted dispute between the warriors claiming the hand and heart of the beautiful Kalmychka puzzled Khan Abylai. In order not to inadvertently offend any of his valiant warriors and not to offend the beautiful Kalmyk woman in his choice, he himself will determine the worthy one. \n\n The beautiful Kalmyk woman listened to the wise advice of Khan Abylai. But she decided to resolve the dispute between the heated horsemen in her own way. She climbed to the top of the cliff, the soldiers settled at the foot, fixed her white shawl on its top and said:- Shoot, horsemen! Whose arrow reaches the top of the mountain, I will marry him! .. The horsemen competed for a long time, they fired many arrows from their bows, but not one of them reached the top of the cliff, not to mention touching the hanging white kerchief with their sharp sting... \n\n Khan Abylai was angry at both his inept warriors and the stubborn Kalmyk woman and ordered her to descend from the top of a stone cliff... /n/n But the beautiful Kalmyk woman disobeyed the formidable khan Abylaya and acted against his will. She perfectly understood that only at the top of a mountain cliff was she free and free. If she again descends to the headquarters of the angry, cruel-hearted khan, she will lose the last that she now has. At best, she can become a concubine or wife of an unloved person. Neither one nor the other was to her liking. Therefore, she decided on the last, desperate step in her young life - she threw herself from the top of a mountain cliff into the waters of the Blue Bay of Lake Auliekol (Borovoe)... \n\n This is how the young beauty Kalmyk died, challenging the khan's will and everyone who wanted to see her as their wife. Maiden honor, dignity, pride were above all for her, and she did not compromise on them.",
    "image" : "okzhetpes",
    "gallery" : [
      "okzhetpes-1",
      "okzhetpes-2",
      "okzhetpes-3"
    ]
  },
  {
    "id" : "taskamal",
    "name" : "Taskamal Stone Fortress",
    "description" : "There are other versions. One of them connects the ancient fortress with the presence of gold deposits on the territory of the national Park. Archaeologists confirm that the Saks mined the precious metal in Burabay. And the above-mentioned fortress served to protect the prospectors. Even the ancient Greek historian Herodotus wrote that the gold of the Scythians was guarded by griffins-mythical monsters with the body of a lion and the head of an eagle. Indeed, images of griffins adorn many Saka jewelry. Herodotus pointed out that fortresses were built for griffins. Perhaps Taskamal was the abode of one of the domesticated Sak custody. By the way, near the forest area, archaeologists found 122 Sak mounds, where tools, gold jewelry and weapons were found, which indicates the importance of Burabay for ancient nomads. Excavations of burial grounds continue to this day.",
    "image" : "taskamal",
    "gallery" : [
      "taskamal-1",
      "taskamal-2",
      "taskamal-3"
    ]
  },
  {
    "id" : "abylay-glade",
    "name" : "Abylay Khan Glade",
    "description" : "Abylai Khan is considered one of the most popular meadows in Borovoy. This place is famous for its energy and picturesque landscapes. It is believed that the body of a person who has visited the meadow rejuvenates, and the state of health improves. According to legends, Abylai Khan was one of the most powerful and formidable rulers. His patron was a yellow camel. If on the way to the file the animal lay head first, then the ruler was sure to win. The throne of Abylai Khan, made of marble slabs, is provided in the clearing. Later, a stele was erected here in honor of the great ruler. In Borovoe there is a museum of Abylai Khan and a library.",
    "image" : "abylay-glade",
    "gallery" : [
      "abylay-glade-1",
      "abylay-glade-2",
      "abylay-glade-3"
    ]
  }
]
