[
  {
    "id" : "cave",
    "name" : "Kenesary Khan's cave",
    "headline" : "The cave is located in the southern bank of Lake Burabay, in Akmola region. It appeared from the remains of granite and is on a low peak.",
    "description" : "The height of the entrance is 3 meters. It consists of two parts. The parts are connected with one narrow passage. The exit is in the second passage. The cave has a form of a circle of diameter 5-6 m, height 1-3 meters. Kenesary’s Cave is one of the tourist places in the resort Burabay.\n\nIn 1822-1824, the emperor signed the decree over the Middle and Junior Zhuzes, which violated the rights of the Kazakh nation. According the decree in Kazakh territory started new era of ruling. There occurred foreign, district and state managing departments. Strangers took away the noble land and built military fortresses there./n/nThe rebellion for freedom of Kenesary Kasymov lasted for 10 years from 1837 to 1847. The Junior Zhuz did not support the uprising. According to Khalel Dosmukhambetov, «In the era of Kenesary the Junior Zhuz disappointed khans by not helping them». The descendants of the Tore and the sultans, who wanted to ascend to the throne, were the cause of enmity within the Kazakhs and the collapse of the nation./n/nThe first doctor of historical sciences Yermukhan Bekmakhanov has written a book about the sultans and real causes of the uprising. For revealing these stories, he was charged and convicted. This can be read in the biographical novel Yermukhan Bekmakhanov written by Medeu Sarseken.",
    "image" : "cave",
    "gallery" : [
      "cave-1",
      "cave-2",
      "cave-3"
    ],
    "fact" : [
      "According to legend, he often hunted in the Burabai forests and in order not to return to the headquarters, Kenesary spent the night and hid from the weather in a cave.",
      "The temperature difference in the cave with the temperature outside the cave is 2-3° С.",
      "Kenesary cave is one of the most frequently visited places of the Burabay resort."
    ]
  },
  {
    "id" : "lake-chebachye",
    "name" : "LAKE BOLSHOE CHEBACHYE",
    "headline" : "Lake Bolshoe Chebachye is a wonderful world. It is not for nothing that a huge number of tourists from all over the world come here every year. Huge rock. there is a rich animal world with more than 300 species of individuals, and there is no need to talk about the variety of fish in the lake, because many people come here just for fishing.",
    "description" : "TBolshoe chebachye-fisherman’s joy. No wonder the name of the lake comes from the name of the fish. In the waters of the lake you can see a large number of freshwater fish. This is carp. Striped bass, whitefish, repus, crayfish that live only in fresh clean water. their movement can be easily observed directly from the coastline. The lake, due to its transparency, can be viewed to a great depth. Fishermen set up entire tent cities here. Fish are caught directly from the shore. From boats and small Islands in shallow areas. Lovers of spearfishing will get real pleasure here. After all, the lake is not only transparent, it is also almost completely devoid of underwater vegetation. Which is very convenient for fishing. Huge carp, carp, tench themselves go to your hands. The coast is protected from the winds by pine-birch massifs and the almost kilometer-long mountain Kokshe or sinyukha, as it is popularly called. Hence the romantic name of the place Sinegorye. It is quiet in winter, not hot in summer. In winter, you can go winter fishing, because the lake is securely frozen almost until April.",
    "image" : "bolshoe-chebachye",
    "gallery" : [
      "chebachye-1",
      "chebachye-2",
      "chebachye-3"
    ],
    "fact" : [
      "The Kazakh name of Lake is Ainakol. This is the deepest cleanest lake in Kazakhstan.",
      "Accommodation on the Chebachye lakes is the most inexpensive of the entire resort area.",
      "The places here are quiet, and at Bolshoe Chebachye, nature has been preserved in its most original form."
    ]
  },
  {
    "id" : "grove",
    "name" : "GROVE OF DANCING BIRCHES",
    "headline" : "The monument is perfectly preserved on the northern shore of the Burabay reservoir. The trees bent low to the ground. Ugly black growths appeared on the trunks, which absurdly bent the trunks in different directions.",
    "description" : "Asking where this original form of birches came from, it should be noted that, unlike their relatives with even trunks, they grow in an open area. Strong winds bent young trees, covered them with large snowdrifts. Until spring, they were under a dense snow cover, saving themselves from frost, and then they straightened up and continued to grow upward.\n\n In the Park near the village of Burabay, there is another place that you can visit with pleasure – Imanayevsky rills, which create a small waterfall with their beautiful cascade. This spring flows through a grove of dancing birches and flows into lake Borovoe. There are several folk legends about the Grove of dancing birches. Whether it was the girls who sang and danced in white dresses and froze, afraid of the Khan,or whether it was the force of the wind that made the tree trunks bend so. The birch grove is already beautiful, and when you get into the spirit and secrets of this place, you will not want to leave. Not far from the grove in the depths of a pine forest, you will be charmed by a small stream, which is one of the streams that feed lake Borovoe.",
    "image" : "grove",
    "gallery" : [
      "grove-1",
      "grove-2",
      "grove-3"
    ],
    "fact" : [
      "Many researchers argue that trees bend in this way in places of tectonic faults in the earth's crust.",
      "People here was cheerful, which set the whole area in a festive mood. Therefore, the indigenous people called the thicket - DANCING BIRCHES.",
      "Near the grove, in the depths of the park, among the stately pines, the Imanaevsky stream flows, which, with its cascade, creates a small waterfall."
    ]
  },
  {
    "id" : "zhumbaktas",
    "name" : "Zhumbaktas",
    "headline" : "TIn the Northern part of Auliekol Lake (Burabai), between spurs of Kokshe and Temirtau, there is a beautiful gulf. In the middle of this gulf – there is a small rocky island – a pile of weathered granite formations. This rock is called Zhumbaktas, or Mysterious Stone, translated from Kazakh. Zhumbaktas is a “stone-mystery” or so called “Sphinx”, as well known as the “Girl-old woman”. Everything depends on imagination of the human.",
    "description" : "If you have a look at the rock-island Zhumbaktas from different points, you will see the different pictures of it. From one point it looks like the profile of the old woman, on the other point it looks like a beautiful girl with her hair uncurling, and on the third point looks like USSR cartoon hero “Gena Crocodile” wearing a cap, and if you touch to it from the side of “Okzhetpes” sanatorium, then you can see the face of mysterious beast (Sphinks). One of the legends about Okzhetpes states that this is a captive Kalmyk that felt down from the top of Okzhetpes.",
    "image" : "zhumbaktas",
    "gallery" : [
      "zhumbaktas-1",
      "zhumbaktas-2",
      "zhumbaktas-3"
    ],
    "fact" : [
      "This is a mysterious rock. If you look at the rock from one side it resembles a boat, and if you look from the other side – a real girl with hair fluttering in the wind.",
      "There are many legends and traditions that are passed down from generation to generation around the natural attraction.",
      "Zhumbaktas has 20 meters above the water."
    ]
  },
  {
    "id" : "okzhetpes",
    "name" : "Okzhetpes",
    "headline" : "Okzhetpes on the shores of Lake Borovoe, called Auliekol by the locals. The rock rises 300 meters above sea level. Okzhetpes mountain, covered with many legends and tales, is considered one of the most famous sources of Borovoye. There are more than 5 legends among the people that tell about the history of this place.",
    "description" : "From the side of Zhumbaktas, the Okzhetpes mountain is clearly visible. It is a stone mountain 300 meters high. However, please obtain permission to climb or contact local travel agents who can help you make your wish come true. If you look at the top, you will undoubtedly see the outline of an elephant. What a mysterious nature! In addition to the fact that these two main attractions of Borovoe Lake are located near the Zhumbaktas rock, they have a common history. Okzhetpes in Kazakh means <Not a single arrow will reach>, and <Zhumbaktas> - <Mysterious rock>.",
    "image" : "okzhetpes",
    "gallery" : [
      "okzhetpes-1",
      "okzhetpes-2",
      "okzhetpes-3"
    ],
    "fact" : [
      "It rises to a height of about 300 meters and fascinates all tourists.",
      "A surprisingly large number of legends are associated with the Okzhetpes mountain.",
      "Okzhetpes - the third highest mountain."
    ]
  },
  {
    "id" : "taskamal",
    "name" : "Taskamal Stone Fortress",
    "headline" : "One of the greatest mysteries for archaeologists is the origin of Taskamal. This is what the locals call a man-made wall made of stone blocks in Burabay.",
    "description" : "Official science studiously ignored Taskamal. Scientists call it a rock ridge. Although the fact that this is a fortress wall is clear at first glance. The lower tier is made of small stones – weighing about a hundredweight, and the upper one is simply made of giant blocks-weighing up to ten tons. The wall is located near the sanatorium “Okzhetpes” and as if trying to surround the top of the mountain. By the way, near the forest area, archaeologists found 122 Sak mounds, where tools, gold jewelry and weapons were found, which indicates the importance of Burabay for ancient nomads. Excavations of burial grounds continue to this day.",
    "image" : "taskamal",
    "gallery" : [
      "taskamal-1",
      "taskamal-2",
      "taskamal-3"
    ],
    "fact" : [
      "According to legend, these stones were laid by the soldiers of Abylai Khan, who thus demonstrated physical strength.",
      "There are other versions. One of them connects the ancient fortress with the presence of gold deposits on the territory of the national Park.",
      "Archaeologists confirm that the Saks mined the precious metal in Burabay. And the above-mentioned fortress served to protect the prospectors."
    ]
  },
  {
    "id" : "abylay-glade",
    "name" : "Abylay Khan Glade",
    "headline" : "In the middle of the 18th century in this district, representatives of all three zhuzes raised him on a white koshma (woolen carpet) and proclaimed the head of the entire Kazakh Khanate. Then Abylai Khan said, «I will leave the throne to you as I will be next to my warriors».",
    "description" : "At the large square of the complex, the so-called Khan’s red tree is located. Currently, large number of tourists visits this place. In the center of this square, the 37-meter monument made of white marble was installed. It was created by Erlan Aituarov along with many other artists. The ribbed monument was installed inside the circle. In Kazakh culture, ribbed parts of the monument mean the sides of the world. In addition, it symbolizes luck spreading in all directions. Historical and state laws were written on the monument. The sides of the monument are in the form of an arrowhead. In 2009, the exhibition complex Abylai Khan’s Horde was opened here. Visitors can see valuable information about Abylai Khan’s era in the museum.",
    "image" : "abylay-glade",
    "gallery" : [
      "abylay-glade-1",
      "abylay-glade-2",
      "abylay-glade-3"
    ],
    "fact" : [
      "At the entrance of the composite complex, the sculptures of Bayan Batyr and Kozhabergen were installed.",
      "Abylay khan glade the sacred place for Kazakhs.  The glade is locataed at the foot of Kokshe mountain, where the natural granite throne hides in the trees at the height of 335 m.",
      "Abylay Khan is a khan (ruler) of the Middle Juz (one of three traditional divisions of the Kazakh nation), who united all three Kazakh Juzes and intended to create a strong and independent Kazakh state in the XVIII century."
    ]
  }
]
